const quests = [
  {
    "id": 1,
    "title": "Склеп",
    "description": "Средневековое кладбище таит в себе много страшных тайн. Местные жители говорят, что в склепе похоронен граф вампир, который по ночам выходит на охоту, чтобы испить человеческой крови. Через час солнце опустится за горизонт, успеете ли вы убить вампира и выбраться из склепа?",
    "previewImg": "img/preview-sklep.jpg",
    "coverImg": "img/cover-sklep.jpg",
    "type": "horror",
    "level": "hard",
    "peopleCount": [2, 5],
    "duration": 120
  },
  {
    "id": 4,
    "title": "Тайны старого особняка",
    "description": "Погрузитесь в атмосферу служебных помещений закулисья, которые хранят множество тайн и загадок. Вы окажитесь в старом особняке и увидите все, что скрывают его запутанные коридоры.",
    "previewImg": "img/preview-final-frontier.jpg",
    "coverImg": "img/cover-final-frontier.jpg",
    "type": "detective",
    "level": "easy",
    "peopleCount": [
      2,
      5
    ],
    "duration": 60
  },
  {
    "id": 3,
    "title": "Ритуал",
    "description": "Тяжелый воздух угнетает, в ночи вы оказываетесь запертыми в сыром помещении вместе с другими ничего не понимающими жертвами. Сквозь щель в двери вы видите, как некто в капюшоне готовит площадку как будто для проведения мистического обряда. Удастся ли вам выбраться, пока вы не станете жертвой ритуала?",
    "previewImg": "img/preview-ritual.jpg",
    "coverImg": "img/cover-ritual.jpg",
    "type": "mystic",
    "level": "hard",
    "peopleCount": [
      3,
      5
    ],
    "duration": 120
  },
  {
    "id": 7,
    "title": "Метро 2033",
    "description": "Мир погрузился в хаус постапокалипсиса после ядерного взрыва. Все крупные города были стёрты с лица земли и только в метро на глубине осталась жизнь. Но и здесь творится хаус. У вас и вашей команды есть только одна цель — выжить.",
    "previewImg": "img/preview-metro2033.jpg",
    "coverImg": "img/cover-metro2033.jpg",
    "type": "sci-fi",
    "level": "medium",
    "peopleCount": [
      6,
      8
    ],
    "duration": 90
  }
];

export {quests};
